tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "asciinema"
brew "aria2"
brew "bash"
brew "bazaar"
brew "cmatrix"
brew "colordiff"
brew "coreutils"
brew "curl"
brew "go"
brew "dep"
brew "detox"
brew "direnv"
brew "etcd"
brew "exiftool"
brew "ffmpeg"
brew "fish"
brew "fzf"
brew "gettext"
brew "git"
brew "git-crypt"
brew "gnu-sed"
brew "gnupg"
brew "graphviz"
brew "htop"
brew "hub"
brew "hugo"
brew "jhead"
brew "jump"
brew "kakoune"
brew "mpv"
brew "mysql"
brew "neovim"
brew "pandoc"
brew "pianobar"
brew "protobuf"
brew "rclone"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "ruby"
brew "rust"
brew "shellcheck"
brew "st"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "unrar"
brew "vault"
brew "wget"
brew "youtube-dl"
brew "z"
